[{"id":1,"photo":"src/perfumes/01.jpeg","name":"Apă de parfum Volare","brand":"VOLARE","price":100.9,"size":"50 ml","cod":"30025","description":"Delicat şi senzual, trandafirul a fost dintotdeauna simbolul eleganţei absolute. Apa de parfum Volare este o nouă interpretare a acestei flori emblematice, pusă în valoare de fuziunea diafană dintre notele de violete şi petale de trandafir, dezvăluind o aură modernă şi luxoasă a romantismului.","ingridients":"ALCOHOL DENAT., AQUA, PARFUM, ALPHA-ISOMETHYL IONONE, HYDROXYCITRONELLAL, BUTYLPHENYL METHYLPROPIONAL, BUTYL METHOXYDIBENZOYLMETHANE, CITRONELLOL, GERANIOL, LINALOOL, EUGENOL, COUMARIN, PHENOXYETHANOL "},{"id":2,"photo":"src/perfumes/02.jpeg","name":"Apă de parfum Possess","brand":"POSSES","price":130.9,"size":"50 ml","cod":"42519","description":"Atemporală, de o seducţie plină de magnetism, apa de parfum Possess captează senzualitatea provocatoare a Cleopatrei, ale cărei farmece i l-au adus pe Marc Antoniu la picioarele ei. Împletit cu note irezistibile de ylang ylang, acest parfum sexy şi efervescent nu poate trece neobsevat, întrucât surprinde vraja hipnotică a atracţiei.","ingridients":"ALCOHOL DENAT., AQUA, PARFUM, BENZYL SALICYLATE, LINALOOL, LIMONENE, HEXYL CINNAMAL, HYDROXYCITRONELLAL, ALPHA-ISOMETHYL IONONE, BUTYL METHOXYDIBENZOYLMETHANE, CITRONELLOL, COUMARIN, CITRAL, GERANIOL, PHENOXYETHANOL, CI 19140, CI 16035 "},{"id":3,"photo":"src/perfumes/03.jpeg","name":"Apă de toaletă Joyce Turquoise","brand":"JOYCE","price":60.9,"size":"50 ml","cod":"42508","description":"Păstrează-ţi curiozitatea şi lasă-te inspirată de optimismul acestei ape de toaletă. Ca o boare delicată, te învăluie cu note de vârf suculente şi acordul de nufăr, conferindu-ţi o stare de calm şi linişte. Cu o aromă reconfortantă încântătoare ce înflorește într-o aură dulce și diafană de note pastelate catifelate.","ingridients":"ALCOHOL DENAT., AQUA, PARFUM, HEXYL CINNAMAL, BUTYL METHOXYDIBENZOYLMETHANE, HYDROXYCITRONELLAL, LINALOOL, LIMONENE, CITRONELLOL, CITRAL, BENZYL BENZOATE, PHENOXYETHANOL, CI 42090"},{"id":4,"photo":"src/perfumes/04.jpeg","name":"Parfum Giordani Gold Essenza","brand":"GIORDANI GOLD","price":99.99,"size":"50 ml","cod":"42503","description":"Conceput în jurul notei exclusiviste Luxury Essenza a florilor de portocal, parfumul luminos Giordani Gold Essenza evocă povestea luxului autentic şi a măiestriei în acest deodorant spray, cu o concentraţie înaltă şi în acelaşi timp subtil. Un parfum premium floral-lemnos, pentru femeia care personifică arta de a trăi frumos.","ingridients":"ALCOHOL DENAT., PARFUM, AQUA, LIMONENE, LINALOOL, HYDROXYCITRONELLAL, GERANIOL, CITRONELLOL, HEXYL CINNAMAL, BUTYL METHOXYDIBENZOYLMETHANE, CITRAL, ISOEUGENOL, FARNESOL, PHENOXYETHANOL, CI 19140, CI 16035 "},{"id":5,"photo":"src/perfumes/05.jpeg","name":"Apă de toaletă Lucia","brand":"LUCIA","price":100.9,"size":"50 ml","cod":"42785","description":"Cu note de liliac alb, simbol al inocenţei şi armoniei, apa de toaletă Lucia este un parfum luminos şi feminin, ce răspândeşte o stare de seninătate, de linişte sufletească. ","ingridients":"ALCOHOL DENAT., AQUA, PARFUM, HEXYL CINNAMAL, LINALOOL, BENZYL SALICYLATE, HYDROXYCITRONELLAL, LIMONENE, ALPHA-ISOMETHYL IONONE, CITRONELLOL, GERANIOL, BENZYL BENZOATE, FARNESOL, BENZYL ALCOHOL, CITRAL, PHENOXYETHANOL, CI 19140 "},{"id":6,"photo":"src/perfumes/06.jpeg","name":"Parfum Giordani Gold Essenza Blossom","brand":"GIORDANI GOLD","price":199.9,"size":"50 ml","cod":"38534","description":"Cele mai preţioase bijuterii îţi dau o anumită senzaţie, luxoasă şi specială, deţin o putere care îţi ia respiraţia şi te transpun într-o stare sublimă din clipa în care îţi ating pielea. Captat într-o sticlă bijuterie cu un nou accent contemporan roz-auriu, parfumul Giordani Gold Essenza Blossom radiază o energie care te face să înfloreşti. Emană aerul eleganței contemporane noul parfum Giordani Gold Essenza Blossom. Conceput cu o inimă din floare de portocal, împletită luxos cu camelie delicată şi iasomie intensă, pentru a crea preţiosul Acord Rose Gold. Opulent captat în emblematica sticlă cu detalii din aur roz veritabil de 18 karate.","ingridients":"ALCOHOL DENAT., PARFUM, AQUA, BENZYL SALICYLATE, HYDROXYCITRONELLAL, LIMONENE, LINALOOL, GERANIOL, HEXYL CINNAMAL, CITRAL, ISOEUGENOL, FARNESOL, BENZYL ALCOHOL, BENZYL BENZOATE, EUGENOL, CITRONELLOL"},{"id":7,"photo":"src/perfumes/07.jpeg","name":"Apă de toaletă Glacier","brand":"GLACIER","price":80.9,"size":"100 ml","cod":"35665","description":"Simte un val de prospeţime răcoroasă cu apa de toaletă pentru el Glacier. Un parfum efervescent, aromatic şi ultra-proaspăt cu arome citrice luminoase, inspirat de emoţia pură a explorării unei lumi îngheţate. Pentru bărbatul cu spirit de aventură.","ingridients":"ALCOHOL DENAT., AQUA, PARFUM, PEG-40 HYDROGENATED CASTOR OIL, LIMONENE, LINALOOL, BUTYL METHOXYDIBENZOYLMETHANE, ALPHA-ISOMETHYL IONONE, CITRONELLOL, GERANIOL, CITRAL, PHENOXYETHANOL, CI 42090, CI 17200"},{"id":8,"photo":"src/perfumes/08.jpeg","name":"Apă de toaletă Be the Wild Legend","brand":"BE THE LEGEND","price":100.9,"size":"75 ml","cod":"34471","description":"Parfum masculin sofisticat ce captează sentimentul de bucurie pe care îl încearcă un bărbat atunci când îşi alege propria cale. Dedicat bărbaţilor hotărâţi care iubesc emoţia călătoriei. Acordul de ambră cenuşie este învăluit de notele de piper negru şi lavandin, pentru a compune acest parfum rafinat, cald şi plin de carismă. ","ingridients":"ALCOHOL DENAT., AQUA, PARFUM, LIMONENE, LINALOOL, HEXYL CINNAMAL, CITRONELLOL, BUTYL METHOXYDIBENZOYLMETHANE, HYDROXYCITRONELLAL, COUMARIN, ALPHA-ISOMETHYL IONONE, GERANIOL, CITRAL, PHENOXYETHANOL, CI 17200, CI 42090, CI 19140 "},{"id":9,"photo":"src/perfumes/09.jpeg","name":"Apă de toaletă pentru el Giordani Gold Man","brand":"Produse pentru EL Giordani Man Oriflame","price":130.9,"size":"75 ml","cod":"32155","description":"Având aceeaşi aromă unică şi rafinată de vetiver, prezentat într-o sticlă realizată cu măiestrie, acest parfum emblematic întruchipează sofisticarea şi farmecul bărbatului care apreciază cele mai rafinate lucruri în viaţă. Înviorată de vibraţia luminoasă a bergamotei şi de căldura piperului negru, această sublimă aromă vetiver-lemnoasă este semnul distinctiv al bărbatului care îşi trăieşte viaţa cu pasiune. ","ingridients":"ALCOHOL DENAT., AQUA, PARFUM, LIMONENE, LINALOOL, ALPHA-ISOMETHYL IONONE, EUGENOL, CITRAL, GERANIOL, FARNESOL "},{"id":10,"photo":"src/perfumes/10.jpeg","name":"Apă de toaletă Ascendant","brand":"ASCENDANT","price":110.9,"size":"75 ml","cod":"10919","description":"Exprimă-ţi forţa. Captând frumuseţea esenţei masculinităţii, acest parfum robust abundă în energie şi senzualitate. Sticla masculină închisă la culoare inspirată de forma plată a sticluţei metalice de whiskey. Combină notele proaspete de bergamotă cu cele de chimen dulce. Vanilie fină pentru o interpretare modernă a aromei clasice orientale. Despre Ascendant: Ridică-te. Exprimă-ţi forţa. Amplific-o","ingridients":"ALCOHOL DENAT., AQUA, PARFUM, PEG-40 HYDROGENATED CASTOR OIL, LIMONENE, BUTYLPHENYL METHYLPROPIONAL, BUTYL METHOXYDIBENZOYLMETHANE, ALPHA-ISOMETHYL IONONE, LINALOOL, COUMARIN, GERANIOL, CITRAL, CITRONELLOL "}]